[
  "table-editor-obsidian",
  "Enhanced editing",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "remember-cursor-position",
  "search-on-internet",
  "tag-wrangler",
  "cm-chs-patch",
  "obsidian-jupyter",
  "quick-latex",
  "obsidian-outliner"
]